import './terms.css'

const Page = () => {
    return (
        <div className="container mx-auto my-10">
            <div className="m-auto max-w-sm md:max-w-5xl text-black">
                <article className="prose max-w-full text-justify ">
                    <h1 className="text-center text-2xl md:text-4xl">წესები და პირობები</h1>
                    <h3>მონაწილეობის კრიტერიუმები: ვის შეუძლია მონაწილეობა?</h3>
                    <ul className="text-black lis">
                        <li>პროექტში მონაწილეობა შეუძლია მხოლოდ საქართველოს მოქალაქეებს.</li>
                        <li>პროექტში მონაწილეობა შეუძლია ყველას, ვინც იყენებს შემდეგი პლატფორმებიდან ერთ-ერთს მაინც: Facebook, Instagram, Tik-Tok, Youtube და ამასთანავე, პროექტის განმავლობაში, შეძლებს პოსტების წვდომის (Reach) სტატისტიკის მოწოდებას, შემსყიდველის მიერ შემუშავებული ფორმატის მიხედვით, მათ შორის შესაძლებელია ეს მოხდეს ვიდეო სქრინების სახით.</li>
                        <li>რეგისტრაციის გავლისას, კონკურსანტი არეგისტრირებს სოც. მედია ანგარიშებს, რომლითაც მიიღებს მონაწილეობას პროექტში (მონაწილეს შეუძლია მინიმუმ ერთი და მაქსიმუმ 4 ანგარიშის რეგისტრაცია; თითოეულ პლატფორმაზე მხოლოდ ერთი ანგარიში). პროექტში ჩაერთვება მხოლოდ წინასწარ დარეგისტრირებული ანგარიშებით, რომელთა დამატება და შეცვლა პროექტის განმავლობაში აღარ შეიძლება.</li>
                        <li>პროექტში მონაწილეობის მისაღებად, მონაწილის სოც. მედია ანგარიშების გამომწერების სტატისტიკაში, საქართველოს მაჩვენებელი უნდა აღემატებოდეს 60%-ს; აღნიშნული უნდა დაადასტუროს სქრინებით, რომელიც კიდევ ერთხელ გადამოწმდება, კონკურსანტის გამარჯვებულად გამოცხადების შემთხვევაში.</li>
                        <li>პროექტში მონაწილეობის მისაღებად აუცილებელია დარეგისტრირება აღნიშნულ პლატფორმაზე. მსურველს/მონაწილეს პროექტში ჩართვა და დარეგისტრირება შეუძლია პროექტის მიმდინარეობის ყველა ეტაპზე.</li>
                        <li>მონაწილე ვებგვერდზე რეგისტრაციის გავლის შემდეგ შემთხვევითობის პრინციპით ირჩევს „სამოგზაურო პაკეტს“, რომელშიც წინასწარ იქნება განსაზღვრული გადასაღები ობიექტები. აუცილებელია, რომ მიღებულ პაკეტში შემავალ თითოეულ ობიექტთან დაკავშირებით ერთი პოსტი მაინც იქნას განთავსებული, მონაწილის მიერ კონკურსში დარეგისტრირებულ ნებისმიერ პლატფორმაზე. სოციალურ ქსელებში განსათავსებელი პოსტების მაქსიმალური რაოდენობა შეზღუდული არაა.</li>
                        <li>მონაწილეების მიერ შექმნილი კონტენტი უნდა იყოს ახალი, ორიგინალური, დადებითი განწყობის შემქმნელი, მრავალფეროვანი და კონკურსის მიმდინარეობის პერიოდში აჭარაში გადაღებული, დაკავშირებული მოგზაურობასთან და ასტიმულირებდეს მათ გამომწერებს, იმოგზაურონ აჭარაში. პოსტების აღწერა შესაძლებელია ქართულ ან ინგლისურ ენაზე.</li>
                        <li>მონაწილის მიერ პროექტის ფარგლებში განთავსებული  მასალები უნდა იყოს მისი საკუთრება.</li>
                        <li>პროექტის განმავლობაში შექმნილი კონტენტი არ უნდა შეიცავდეს:
                            <ol>
                                <li>კერძო პროდუქტის/სერვისის რეკლამას;</li>
                                <li>ნუდს (შიშველ ფოტოებს);</li>
                                <li>თემატიკას, რომელიც ეწინააღმდეგება აღნიშნული კამპანიის მიზნებს და მოქმედ კანონმდებლობას (ფიზიკურ პირთა ეროვნების, რასის, პროფესიის, სოციალური კუთვნილების, ასაკის, სქესის, ენის, რელიგიის, პოლიტიკური და ფილოსოფიური მრწამსის მიმართ შეურაცხმყოფელი სიტყვებისა და შედარებების გამოყენებით არღვევს საყოველთაოდ აღიარებულ ჰუმანურ და ზნეობრივ ნორმებს, ხელყოფს ეროვნულ და მსოფლიო კულტურულ საგანძურში შემავალ ხელოვნების ობიექტებს, ისტორიულ და არქიტექტურულ ძეგლებს, ბღალავს სახელმწიფო სიმბოლიკას (დროშა, გერბი, ჰიმნი), საქართველოს ან სხვა სახელმწიფოს ეროვნულ ვალუტას, რელიგიურ სიმბოლოებს, ფიზიკურ ან იურიდიულ პირებს, მათ საქმიანობას, პროფესიას ან საქონელს.).</li>
                            </ol>
                        </li>
                        <li>პოსტებზე წვდომების (reach) დასაგროვებლად/გასაზრდელად, მონაწილემ არ უნდა დაარეკლამოს პოსტი, არცერთ პლატფორმაზე. დარეკლამებული პოსტები და დარეკლამებული კონტენტის შედეგები არ განიხილება და პოსტი კამპანიის ნაწილად არ ჩაითვლება.</li>
                        <li>აჭარის ტურიზმის დეპარტამენტი უფლებას იტოვებს, პოსტები, რომლებიც არ ითვალისწინებს ზემოთ აღნიშნულ წესებსა და პირობებს, არ განიხილოს კამპანიის შედეგების ანალიზისას. </li>
                        <li>მონაწილემ პროექტის განმავლობაში შექმნილი კონტენტის ანალიტიკა (სქრინები) უნდა ატვირთოს 2-ჯერ, სპეციალურად ამ პროექტისთვის შექმნილ პლატფორმაზე. პირველი, როცა ყველა პლატფორმაზე „რიჩების“ საერთო რაოდენობა გადააჭარბებს 10 მილიონს და მეორედ, პროექტის ვადის ამოწურვის შემდგომ, 16 ოქტომბერს.</li>
                        <li>მონაწილე საბოლოოდ გამარჯვებულად გამოცხადდება და საფასურს მიიღებს მხოლოდ მას შემდეგ, რაც სქრინებზე არსებული მონაცემები გადაამოწმდება მათივე ანგარიშებზე, დეპარტამენტის თანამშრომლებთან ერთად, გადამოწმების ფორმა წინასწარ ეცნობება მონაწილეებს. იმ შემთხვევაში, თუკი სქრინებზე არსებული მონაცემები რეალურ მაჩვენებელზე მეტია, დეპარტამენტი უფლებას იტოვებს გამარჯვებულად გამოაცხადოს  შემდეგ ადგილზე მყოფი მონაწილე.</li>
                        <li>გამარჯვებულის გამოვლენისას, თუკი ორ მონაწილეს აღმოაჩნდება ზუსტად ერთი და იგივე რაოდენობის წვდომა, უპირატესობა მიენიჭება მონაწილეს, ვინც პირველმა ატვირთა აღნიშნულის დამადასტურებელი სქრინები ვებგვერდზე.</li>
                        <li>რაც შეეხება მომდევნო ხუთეულს, თუკი საბოლოოდ რამდენიმე მონაწილეს დაუფიქსირდება ერთი და იგივე რაოდენობის  წვდომა პოსტებზე, გამარჯვებულად გამოვლინდება ის მონაწილეები, რომლებიც პროექტის ბოლოს (16 ოქტომბერს) პირველი ატვირთავენ ვებგვერდზე აღნიშნულის დამადასტურებელ სქრინებს.</li>
                        <li>დაითვლება მხოლოდ წინამდებარე ხელშეკრულებით განსაზღვრულ კამპანიის მიმდინარეობის პერიოდში განთავსებული პოსტების წვდომების რაოდენობა. აღსანიშნავია, რომ აღნიშნული პოსტები უნდა იყოს მხოლოდ აჭარის თემატიკაზე.</li>
                        <li>მონაწილის მიერ არაკეთილსინდისიერი გზით წვდომების მოპოვების მცდელობის შემთხვევაში დეპარტამენტი უფლებას იტოვებს არ განიხილოს კონკრეტული პოსტი კამპანიის შედეგების დათვლისას, ან მოხსნას მონაწილე კამპანიიდან.</li>
                        <li>აჭარის ტურიზმის დეპარტამენტი უფლებას იტოვებს, პროექტის განმავლობაში მონაწილეების მიერ სოციალურ ქსელებში გაზიარებული კონტენტი გამოიყენოს აჭარის პოპულარიზაციისთვის.</li>
                        <li>არასრულწლოვანი მონაწილის შემთხვევაში აუცილებელია მშობლების/კანონიერი წარმოამდგენლის ნოტარიულად დამოწმებული თანხმობა.</li>
                        <li>აჭარის ტურიზმისა და კურორტების დეპარტამენტი არ ანაზღაურებს პროექტის მონაწილეების განთავსების, კვების, ტრანსპორტირებისა თუ სხვა ხარჯებს.</li>
                    </ul>
                </article>
            </div>
        </div>
    )
}

export default Page